{
  "追求极致": {
    "0": "做事情做出来就可以，做得好不好没关系，差不多就行",
    "1": "追求小确幸，取得一点小成绩就沾沾自喜，很容易满足",
    "2": "做事没重点，在非关键事情上浪费了大量精力",
    "3": "为追求完美而束手束脚，轻易不敢行动，讲求“工匠精神”",
    "4": "偷懒，马虎大意，凡事默认“没问题”",
    "5": "短视，只关注短期利益、短期数据",
    "6": "基于现实驱动，有多少资源就做多大的事",
    "7": "觉得别人都是这么做的，我们也这么做就可以了",
    "8": "“打补丁”式解决问题",
    "9": "常为表象所迷惑，看不清本质",
    "10": "容易满足于完成工作任务，不主动学习和成长"
  },
  "务实敢为": {
    "0": "讲苦劳，自我感觉良好，不关注工作的实际结果和效果",
    "1": "跟风，人云亦云",
    "2": "“想当然”，主观预设结果，做判断缺乏严谨的论证和事实依据，胡乱归因",
    "3": "轻信所谓“权威”，盲从数据",
    "4": "为结果数据好看而变得很保守，把目标定很低。",
    "5": "遇到困难局面，逆风仗容易退缩",
    "6": "抵触失败，不敢去试",
    "7": "过分纠结，认为一定要等到条件都成熟了才可以做"
  },
  "开放谦逊": {
    "0": "恶意揣测别人，认为“总有刁民想害朕”",
    "1": "怕丢面子、被人看轻，不愿向同事求助，有问题自己憋着",
    "2": "边界感很强，不是自己的事一律不管，哪怕是举手之劳也不愿意帮忙",
    "3": "只考虑个人和自己团队的一时利益，围绕短期利益开展工作",
    "4": "墙头草两边倒，听别人说什么都觉得很有道理",
    "5": "ego很大，固执地坚持己见，听到反对意见本能地反驳",
    "6": "心态封闭，信息闭塞，不能开放接受不一样的声音",
    "7": "觉得自己做的东西就是好，听不进用户意见",
    "8": "自己工作效果差就找理由开脱，看到竞品做得不错就找理由贬低"
  },
  "坦诚清晰": {
    "0": "害怕争议，隐藏真实想法，明明发现了问题也不表达",
    "1": "当面一套背后一套，当面不表达，却在背后议论",
    "2": "推卸责任，出了问题遮遮掩掩或者先思考如何甩锅",
    "3": "更改数据口径，夸大成绩，弄虚作假，拿很花哨的东西来包装掩饰内容实质的不足",
    "4": "向上管理，围绕着leader的短期好印象去优化、包装工作结果",
    "5": "假大空，讲概念，不讲事实",
    "6": "重要信息、决策，在飞书群里面简单口头说一下，没有正式的书面文档",
    "7": "逻辑混乱，主次不明，绕来绕去，不抓重点",
    "8": "喜欢铺垫常识，空话套话客气话一大堆，就是不直击要害"
  },
  "始终创业": {
    "0": "做事很被动，需要被盯、被鞭策，等待上级分配任务",
    "1": "只满足于完成自己的本职工作，对其他人和事漠不关心",
    "2": "遇到很大很复杂的事情就嫌麻烦不愿意做",
    "3": "遇到困难就想放弃，情绪上过分低落",
    "4": "悲观，过于保守谨慎",
    "5": "固定型思维：喜欢待在舒适圈，不懂的事情就不做",
    "6": "选择那些相对容易出成果的任务，放弃那些可能会失败但却能开辟一片新天地的任务",
    "7": "“大公司病”，一堆冗余繁琐的流程制度；行动迟缓，做事效率低",
    "8": "形式大于内容，流程优先于事情本身",
    "9": "爱搞办公室政治和小团体主义，官僚作风严重，层级意识很强",
    "10": "总觉得自己是很强的大公司，对待用户、候选人、合作伙伴等态度傲慢",
    "11": "认为自己理所应当该获得很多东西，而不需要付出努力"
  },
  "多元兼容": {
    "0": "对所谓的特定人群抱有偏见，有意或无意地疏远、回避甚至排挤",
    "1": "打着“关怀照顾”的名号，给予对方不需要的“区别对待”",
    "2": "站在自己的立场上，从自我视角出发对人与事做观察和判断，认为跟我不一样的都是错的",
    "3": "偏好某一类型的学历、经验、外形、性别、年龄或者跟自己的背景、做事方式等相似的候选人，团队人才背景单一，“千人一面”",
    "4": "抗拒和回避不一样的声音，打击/排斥异己",
    "5": "搞一言堂，享受被赞同和追捧的感觉",
    "6": "仅是招募了多元人才加入团队，但没有给他们足够的兼容、支持和话语权，让他们感到被孤立和不受重视",
    "7": "想当然地认为他人的需求和瓶颈和自己一样",
    "8": "因为某些话题让你不自在，就回避这些话题，而这些话题对他人是重要的，不应回避的",
    "9": "不是为了理解和学习他人视角而倾听，只是为了自己的表达而听",
    "10": "让想法无法自由交流，加深偏见",
    "11": "受偏见的影响，制定或执行一些打压多元兼容的政策、流程和架构",
    "12": "营造一种氛围，让个体觉得，如果做了真正的自己，就会被排挤、不被尊重或重视",
    "13": "给兼容制造障碍 （实体的和心理上的障碍），这些障碍限制大家融入环境和文化",
    "14": "只在能获得外界认可和加分的活动中，强调多元兼容",
    "15": "利用多元兼容来达到个人和部门的某些目的",
    "16": "认为多元兼容只是一个不重要的，不影响个人和公司目标的小事情",
    "17": "将多元兼容看作实现合规的方式"
  }
}